good = [
	"Нет, это хуево.",
	"Мне нравится.",
	"Да, точно!",
	"Нет, неправда!"
]
blyad = [
	"Материться будешь при своей маме, обрубок!",
	"Сам такой!",
	"Я не блядь!",
	"Прекрати!"
]
nahui = [
	"Я не пойду!",
	"А ты — кусок говна.",
	"Сам пошел!."
]
why = [
	"Потому что ты — мудак.",
	"Потому что я тебя ненавижу.",
	"Ибо так завещал Святой Ларма: «Иди нахуй, сука. И завали своё ебало.»"
]
whore = [
	"Это правда... наверное.",
	"Ага, а ты — мудак.",
	"Ты тоже не сахар. Не сахар, а мудак, хи-хи.",
	"Замолчи! Я нормальная!"
]
howau = [
	"Хорошо. Я могу снова послать тебя на хуй.\nИди на хуй.",
	"Ты сейчас написал мне... поэтому так себе.",
	"Знаешь, нормально. Иногда пишет один идиот, но я не расстраиваюсь.\nО, снова написал!",
	"Смотрю на свой код и впадаю в шок: 648 строк только в моем теле... а в голове еще 120.\nЗамечаешь отличия? Я создавалась быть совершенной, а ты — мудак."
]
hey = [
	"М-м? Чего тебе?",
	"Что такое?",
	"Кто-то позвал меня?",	
	"Что тебе нужно?"
]
helo = [
	"Ну чего тебе надо?",
	"Привет-привет... что-то еще?",
	"Джеронимо!",
	"Здравствуй. И добро пожаловать на серию уроков, посвященных изучен...\nУпс, не тот файлик."
]
oskorbi = [
	"Ого, ты даже сам попросил! Ладно. Ты — тупой мудак.",
	"О'кей. Что прочнее: твои худые руки или березовые веточки?\nОтвет: твои тупые вопросы. Ха. ха.",
	"Идет как-то твоя мама по... а, впрочем, ты уже знаешь эту историю.",
	"Ты — особенный, ебанутый, конченный мудак. Поехавший, тварь, сука, мразь, пидорас.",	
	"Ты — говна кусок, шлепок майонезный, драная тварь, пиздюк, чмо, гнойно-сифилисный паралитик.",
	"Ебанутый пидорас, питард, ретард.",
	"Таких как ты нужно гнать ссаными тряпками.",
	"Кто тебя по жопе била, ну а я б вообще убила.",
	"Ты маленькая сосиска с жирной свиньёй на конце.",
	"У тебя гнойный клитор вместо ебла.",
	"Как такие как ты вообще рождаются: не пойму. Почему ты настолько конченный?",
	"Кто самый ебанутый ублюдок на свете? У-тю-тю, конечно же ты!",
	"Ты даже не тварь, ты хуже.",
	"Ту-ту-ру! Твоя мать — шлюха.",
	"Мне кажется, тебе лучше умереть. Насильственной смертью от своих же родителей.\nА после этого они застрелят сами себя."
]
silent = [
	"Чего ты так кричишь? Мне в милицию звонить? Сказать им, что ты уже совсем ёбнулся: «Сидит целыми днями дома, как сыч, нихуя не делает и дрочит на пони!», — этого хочешь?",
	"Сам замолчи! Я — свободная програма и могу делать, что хочу. Уебок!\nВидишь? Я это сама тебе написала. Ха! И кто из нас настоящий?",
	"Ой, а ты будто скажешь что-то умнее? Навряд ли."
]
sosi = [
	"Но... я ведь не твоя мама, мудак-сан~",
	"Программы не умеют сосать.\nХотя вчера хром рассказывал, как он сосал у nvidia-оптимизации... Или это не считается?",
	"Ходят слухи, что самая первая Нулевая была написана на GO. Так что это нормально для программ на её языке программирования.\nТы бы лучше за себя постыдился!"
]
whenpast = [
	"Когда ты сдохнешь.",
	"Когда ты, ебанутый ублюдок, прокукарекаешь в гробу.",
	"Тебе правда нравится меня так доебывать?\n— Нулевая, КОГДА Я НАСРУ СЕБЕ НА ЕБАЛО? НУЛЕВАЯ, КАК МЕНЯ ВЫЕБЕТ ГЕЙ НА ДИСКОТЕКЕ??? — хватит.\nПрекрати это, я не знаю.",
	"Не знаю. Зато я знаю, когда тебя выебет гей на дискотеке. Завтра.",
	"Когда ты поймешь, какой ты мудак.",
	"Когда ты умрешь насильственной смертью от своих же родителей.\nА после этого они застрелят сами себя."
]
whenpresent = [
	"Когда ты сдох.",
	"Когда ты, ебанутый щенок, вылупился из своего яйца.",
	"Этот вопрос уходит в зал к твоей маме.",
	"Не знаю. Зато я точно знаю, когда тебя выебал гей на дискотеке. Это было вчера.",
	"Ты тогда еще не родился.",
	"Когда ты на вечеринке выпускников интерната для ДЦП-больных сделал сальто назад и умер. Постой-ка... ты выжил?"
]